Repository: civio/presupuesto-dvmi
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Presupuestos del Gobierno de Aragón
es: ¿Dónde van mis impuestos?

source: Presupuestos
es: ¿Dónde van mis impuestos?

source: Ir a la home de Presupuestos
es: Ir a la home de ¿Dónde van mis impuestos?

source: Información presupuestaria del Gobierno de Aragón
es: Información sobre los Presupuestos Generales del Estado

source: presupuestos, gastos, ingresos
es: presupuestos, gastos, ingresos, gobierno, PGE

source: Ingresos y gastos en el Gobierno de Aragón
es: Ingresos y gastos del Estado y la Seguridad Social

source: Gobierno de Aragón
es: Estado y Seguridad Social

source: Datos de inflación (Medias anuales de IPC para Aragón)
es: Datos de inflación (Medias anuales de IPC)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
es: Los ingresos y gastos mostrados incluyen -tal y como se describe en el <a href="https://www.sepg.pap.hacienda.gob.es/sitios/sepg/es-ES/Presupuestos/PGE/ProyectoPGE2021/Documents/Libro%20de%20Introduccion%20a%20los%20Presupuestos.pdf" target="_blank">Libro Azul</a> de acompañamiento de los PGE- los del Estado, organismos autónomos adscritos a ministerios, agencias estatales, Seguridad Social y otras entidades con presupuesto limitativo. No incluyen a fundaciones o empresas del sector público como Radio Televisión Española

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
es: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Ayuntamiento de Base City

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
es: Explora los Presupuestos Generales del Estado

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
es: Para que tengas una idea general de los ingresos y gastos del Gobierno

source: Educación, protección y bienestar social, cultura... ¿Qué área te interesa?
es: Pensiones, desempleo, cultura... ¿Qué área te interesa?

source: La recaudación local
es: La recaudación

source: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI) o el de vehículos de tracción mecánica (IVTM)- y de tasas -como la de recogida de basura
es: Se realiza a través de <strong>impuestos directos</strong> -como el IRPF y el impuesto de sociedades- y de <strong>impuestos indirectos</strong> -el IVA e impuestos sobre el tabaco, el alcohol o la gasolina.

source: Otras fuentes de ingresos
es: Cómo se reparte

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
es: Una parte del dinero recaudado se queda en la <strong>Administración General del Estado</strong>, mientras que otra parte se transfiere a las <strong>comunidades autónomas</strong> y a las <strong>entidades locales</strong>

source: El ayuntamiento utiliza el dinero recaudado, junto con otras fuentes de financiación como la deuda, para mantener los servicios públicos y la infraestructura de la ciudad.
es: Las <strong>administraciones</strong> utilizan el dinero recaudado, junto con otras fuentes de financiación como la deuda, para <strong>mantener los servicios públicos</strong> y la estructura del Estados.
